Angular.ng-template
EditorConfig.EditorConfig
Orta.vscode-jest
PeterJausovec.vscode-docker
TeddyDD.fish
WallabyJs.wallaby-vscode
attilabuti.vscode-mjml
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
digitalstreamio.mjml-syntax
eamodio.gitlens
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-intellisense
gaearon.subliminal
mikestead.dotenv
mrmlnc.vscode-less
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
natewallace.angular2-inline
rafamel.subtle-brackets
rebornix.toggle
richie5um2.vscode-sort-json
TobiasTimm.raiju
whatwedo.twig
wix.vscode-import-cost
