4ops.terraform
Angular.ng-template
ark120202.vscode-typescript-pnp-plugin
attilabuti.vscode-mjml
bungcip.better-toml
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
digitalstreamio.mjml-syntax
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
fabiospampinato.vscode-diff
felixfbecker.php-intellisense
fwcd.kotlin
JamesBirtles.svelte-vscode
jpoissonnier.vscode-styled-components
kisstkondoros.vscode-gutter-preview
lightbend.vscode-sbt-scala
mikerhyssmith.ts-barrelr
mikestead.dotenv
mrmlnc.vscode-less
ms-azuretools.vscode-docker
ms-vscode.Go
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
naco-siren.gradle-language
natewallace.angular2-inline
nrwl.angular-console
Orta.vscode-jest
Prisma.vscode-graphql
rafamel.subtle-brackets
rebornix.toggle
redhat.vscode-xml
richie5um2.vscode-sort-json
rust-lang.rust
samuelcolvin.jinjahtml
scala-lang.scala
sdras.night-owl
serayuzgur.crates
skyapps.fish-vscode
teabyii.ayu
thenikso.github-plus-theme
TobiasTimm.raiju
TobiasTimm.subliminalr
WallabyJs.wallaby-vscode
whatwedo.twig
wix.vscode-import-cost
wmaurer.change-case
