Angular.ng-template
EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
LaurentTreguier.vscode-simple-icons
Mikael.Angular-BeastCode
Orta.vscode-jest
PKief.material-icon-theme
PeterJausovec.vscode-docker
TeddyDD.fish
WallabyJs.wallaby-vscode
alefragnani.project-manager
attilabuti.vscode-mjml
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
digitalstreamio.mjml-syntax
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-intellisense
mikestead.dotenv
mrmlnc.vscode-less
msjsdiag.debugger-for-chrome
natewallace.angular2-inline
teabyii.ayu
whatwedo.twig
wix.vscode-import-cost
