tap "bramstein/webfonttools"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "composer"
brew "coreutils"
brew "docker-machine-nfs"
brew "exiftool"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "libtool"
brew "fswatch"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "grep"
brew "hub"
brew "imagemagick"
brew "kubernetes-cli"
brew "kubectx"
brew "libksba"
brew "libyaml"
brew "lynx"
brew "mas"
brew "moreutils"
brew "openssh"
brew "php"
brew "rename"
brew "rustup-init"
brew "sbt"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "font-fira-code"
cask "insomnia"
mas "1Password 7", id: 1333542190
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "StatusClock", id: 552792489
mas "Unsplash Wallpapers", id: 1284863847
mas "Xcode", id: 497799835
