tap "adoptopenjdk/openjdk"
tap "bramstein/webfonttools"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "brew-php-switcher"
brew "libffi"
brew "glib"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "jansson"
brew "docker-machine-nfs"
brew "exiftool"
brew "libogg"
brew "opus"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "libtool"
brew "fswatch"
brew "fzf"
brew "gengetopt"
brew "git"
brew "git-lfs"
brew "glib-openssl"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "grep"
brew "hub"
brew "imagemagick"
brew "libimobiledevice", args: ["HEAD"]
brew "ios-webkit-debug-proxy", args: ["HEAD"]
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libconfig"
brew "libksba"
brew "libmicrohttpd"
brew "libnice"
brew "libusbmuxd", args: ["HEAD"]
brew "libusrsctp"
brew "libwebsockets"
brew "libyaml"
brew "lynx"
brew "mas"
brew "moreutils"
brew "nginx"
brew "openssh"
brew "php"
brew "pkg-config"
brew "rabbitmq-c"
brew "rbenv"
brew "rename"
brew "ruby"
brew "rustup-init"
brew "sbt"
brew "sofia-sip"
brew "srtp"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "terraform"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "1password-cli"
cask "font-fira-code"
cask "insomnia"
cask "java"
mas "1Password 7", id: 1333542190
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Lightweight PDF", id: 1450640351
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "StatusClock", id: 552792489
mas "Unsplash Wallpapers", id: 1284863847
mas "Xcode", id: 497799835
