tap "buo/cask-upgrade"
tap "homebrew/dupes"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "bramstein/webfonttools"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "coreutils"
brew "docker-machine-nfs"
brew "exiftool"
brew "ffmpeg"
brew "findutils", args: ["with-default-names"]
brew "fish"
brew "git"
brew "git-lfs"
brew "gnu-sed", args: ["with-default-names"]
brew "grep"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "libksba"
brew "libyaml"
brew "lynx"
brew "mas"
brew "moreutils"
brew "openssh"
brew "php"
brew "rename"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "homebrew/php/composer"
cask "java"
cask "caskroom/fonts/font-fira-code"
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
