barnybug-archive/docker-fish-completion
brgmnn/fish-docker-compose
edc/bass
eliasmeire/done
eliasmeire/fish-simple
eliasmeire/hub-fish-completions
fisherman/git_util
fisherman/humanize_duration
jethrokuan/z
jorgebucaran/fish-git-util
jorgebucaran/FISH-humanize_duration
jorgebucaran/fishopts
jorgebucaran/fnm