barnybug-archive/docker-fish-completion
brgmnn/fish-docker-compose
edc/bass
eliasmeire/done
eliasmeire/fish-simple
eliasmeire/hub-fish-completions
jethrokuan/z
jorgebucaran/fish-git-util
jorgebucaran/fishopts
fishpkg/fish-humanize-duration
jorgebucaran/fish-nvm
fishpkg/fish-git-util
laughedelic/fish_logo
